Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3397.html.tmx
Source language: sme
Languages: nob

source: • Almmuheamit sámegillii galget leat 75 % bruttogávpejođus
nob: • Samiskspråklige utgivelser skal utgjøre 75 % av bruttoomsetningen

source: Doarjaga juohkáseapmi :
nob: Fordeling av tilskuddet :

source: a ) Vuođđodoarjja
nob: a ) Basistilskudd

source: • 15 % jahkásaš rámmas juogaduvvo ovtta mađe daidda geain lea vuoigatvuohta oažžut doarjaga ja geat ollašuhttet doarjjaeavttuid
nob: • 15 % av den årlige rammen fordeles likt mellom støtteberettigede som oppfyller tildelingskriteriene

source: b ) Doaibmadoarjja
nob: b ) Aktivitetstilskudd

source: • 30 % jahkásaš rámmas juogaduvvo lágádusaide doaimma mielde , sihkkarastit ahte buvttaduvvojit eanet sámegielat almmuheamit .
nob: • 30 % av den årlige rammen fordeles etter aktivitet i forlagene , for å sikre økt produksjon av samisk språklige utgivelser .

source: Doarjaga juohkimis ferte váldit vuhtii lágádusa ollislaš sámegielat almmuhemiid ja sámi musihkkaalmmuhemiid 2009:s .
nob: Ved tildeling av tilskuddet tas det hensyn til forlagets samlede samisk språklige utgivelser og samiske musikkutgivelser for 2008 .

source: Doarjaga rehkenastimis biddjo ¬juvvo vuođđun árkkaid lohku ( mearkkaša 16 siiddu juohke árkkas ) juohke gárvvistuvvon sámegielat almmuheamis ja galle sámi musihkkaalmmuheami leat gárvvistuvvon 2009:s .
nob: Ved utregning av tilskuddet legges det til grunn antall ark ( 16 sider pr. ark ) pr. ferdigstilt samisk språklig utgivelse og antall ferdigstilte samiske musikkutgivelser i 2008 .

source: • 20 % jahkásaš rámmas juogaduvvo daid lágádusaid buvttadusa mielde , mat buvttadit sámi oahpponeavvuid ( Sámedikki oahpponeavvoráhkadeami strategalaš plánas áigodahkii 2009-2012 lea mearriduvvon mii dat galgá adnojuvvot sámi oahpponeavvun ) .
nob: • 20 % av den årlige rammen fordeles etter produksjon til forlag som produserer samiske læremidler ( definisjon på samiske læremidler jf. Sametingets strategiske plan for læremiddelutvikling 2009-2012 ) .

source: Doarjaga juolludettiin vuhtiiváldojuvvo lágádusa jagi 2009 sámi oahpponeavvuid ollislaš buvttadeapmi .
nob: Ved tildeling av tilskuddet tas det hensyn til forlagets samlede produksjon av samiske læremidler for 2008 .

source: Doarjjasturrodaga meroštaladettiin biddjojuvvo vuođđun juohke sámi oahpponeavvu árkalohku ( 16 siiddu juohke árkkas ) mii lea gárvvistuvvon 2009:s .
nob: Ved utregning av tilskuddet legges det til grunn antall ark ( 16 sider pr. ark ) pr. ferdigstilt samisk læremiddel i 2008 .

source: c ) Doarjja vuovdaleapmái ja juohkimii
nob: c ) Tilskudd til markedsføring og distribusjon

source: • 35 % jahkásaš rámmas juhkkojuvvo sámi almmuhemiid vuovdaleapmái ja juohkimii .
nob: • 35 % av den årlige rammen fordeles til markedsføring og distribusjon av samiske utgivelser .

source: Juogadettiin doarjaga lágádusaide biddjojuvvo vuođđun dat proseantaoassi maid lágádus lea ožžon čuoggás b ) Doaibmadoarjja
nob: Ved tilskudd til det enkelte forlag legges det til grunn prosentandelen forlaget har oppnådd i punkt b ) Aktivitetstilskudd .

source: • Doarjja máksojuvvo go revišuvdnaduođaštus čájeha visogova 2009 sámegielat álmmuhemiid ollislaš girjebuvttadeamis ja go revišuvdnaduođaštuvvon rehketdoallu ja - raporta čájehit mo 2009 ruđat leat geavahuvvon
nob: • Tilskuddet blir utbetalt når revisjonsbekreftet oversikt over den samlede bokproduksjonen for samisk språklige utgivelser i 2009 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2009 foreligger

source: • Juolludeapmi lea fámus go váidináigemearri lea nohkan ja vejolaš váidagat leat meannuduvvon .
nob: • Tildelingen anses som gjeldende når klagefristen er over og eventuelle klager er behandlet .

source: • Doarjja máksojuvvo ollásit dan bušeahttajagis go dat juolluduvvo .
nob: • Tilskuddet utbetales i sin helhet i budsjettåret det bevilges .

source: Máksinávžžuhus galgá leat ovddiduvvon maŋimusat golggotmánu 1. b. 2010
nob: Anmodning om utbetaling skal være fremmet innen 1. oktober 2010

source: Jahkái 2010 várrejuvvo 2 750 000 ru sámi lágádusaide .
nob: For 2010 avsettes kr 2 750 000 til samiske forlag .

source: 6.3.3 Investerendoarjja sámi girjebussiide
nob: 6.3.3 Investeringsstøtte til samiske bokbusser

source: Vuoruheamit :
nob: Prioriteringer :

source: • Sámi girjebusse Lulli- Trøndelága fylkkasuohkanii
nob: • Samisk bokbuss til Sør-Trøndelag fylkeskommune

source: • Sámi girjebusse Guovdageainnu suohkanii
nob: • Samisk bokbuss til Kautokeino kommune

source: • Ohcanáigemearri lea cuoŋománu 1. b. 2010 .
nob: • Søknadsfrist 1. april 2010 .

source: • Ohcamat galget gullat Sámedikki 2010 vuoruhemiide
nob: • Søknader må ligge innenfor Sametingets prioriteringer for 2010

source: • Doarjjaoažžu ráhkada čađahanplána sisaoastimii , mas lea dárkilis gollomeroštallan ja ruhtadanplána maid Sámediggi dohkkeha ovdal gávpešiehtadus dahkko
nob: • Tilskuddsmottaker utarbeider plan for gjennomføring av innkjøp med spesifisert kostnadsoverslag og finansieringsplan som godkjennes av Sametinget før kjøpekontrakt inngås

source: • Doarjjaoažžu geatnegahttá iežas doaimmahit girjebusse unnimusat 10 jagi .
nob: • Tilskuddsmottaker forplikter seg til å drifte bokbussen i minst 10 år .

source: Olles doarjja dahje oassi das sáhttá gáibiduvvot máksojuvvot ruovttoluotta jus doaibma heaittihuvvo dahje rievdá ovdal áigemearri lea gollan
nob: Hele eller deler av tilskuddet kan kreves tilbakebetalt ved opphør eller endring av drift før periodens utløp

source: • Ii addojuvvo eanet doarjja doaibmabidjui dahje vejolaš lassigoluide
nob: • Det ytes ikke ytterligere tilskudd til tiltaket eller til eventuelle kostnadsoverskridelser

source: • Doarjja sturrodaga vuođđun lea ákkastallojuvvon ohcan
nob: • Tilskuddsstørrelsen beregnes på grunnlag av begrunnet søknad

source: • Vuosttaš oassi doarjagis máksojuvvo go gávpešiehtadus lea dahkkon
nob: • Første del av støtten utbetales når kjøpekontrakt er inngått

source: • Loahppa doarjagis máksojuvvo go busse lea skáhppojuvvon ja doarjjaoažžu lea buktán raportta ja rehketdoalu mii duođašta doarjaga geavaheami
nob: • Andre del utbetales når bussen er levert og tilskuddsmottaker har levert rapport og regnskap som dokumenterer bruken av tilskuddet

source: Muđui gustojit njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning .

source: 2010 lea várrejuvvon 2 000 000 sisaoastindoarjja ođđa sámi girjebussiide .
nob: For 2010 avsettes kr 2 000 000 til investeringsstøtte til nye samiske bokbusser .

source: 6.3.4 Sámi deaivvadansajit
nob: 6.3.4 Samiske møteplasser

source: • Ohcanáigemearri guovvamánu 1. b. 2010 .
nob: • Søknadsfrist 1. februar 2010 .

source: • Deaivvadansajit fertejit duođaštit ahte sis lei doaibma juovlamánu 31. b. 2009 , ja ahte sis lei sierra dohkkehuvvon stivra
nob: • Møteplasser må dokumentere at de pr. 31.12.09 hadde drift og et eget godkjent styre

source: • Vai oažžu doarjaga , ferte doarjjaoažžu ovddemustá láigohit lanjaid , sus ferte leat sierra visti dán várás dahje ovttastusbadji duoji várás
nob: • For å være tilskuddsberettiget må tilskuddsmottaker fortrinnsvis leie arealer , ha eget bygg eller ha fellesverksted for duodji

source: • Ohcama mielddusin galgá leat doaibmaplána 2010 várás ja bušeahttadárbu 2011 várás
nob: • Søknaden skal innholde aktivitetsplan for 2010 og budsjettbehov for 2011

source: • Doarjja ii addojuvvo huksenlaš sisaoastimiidda dahje gitta installašuvnnaide
nob: • Det ytes ikke tilskudd til bygningsmessige investeringer eller faste installasjoner

source: • Deaivvadansajit mat ožžot doaibmadoarjaga eará boasttaid bokte Sámedikki bušeahtas , eai oaččo doarjaga dán ortnega bokte
nob: • Møteplasser som mottar driftstilskudd over andre poster i Sametingets budsjett , er ikke støtteberettigede over denne ordningen

source: • Doarjjasturrodat rehkenastojuvvo vuođustuvvon ohcama vuođul
nob: • Tilskuddsstørrelsen beregnes på grunnlag av begrunnet søknad

source: • 50 % máksojuvvo go doarjjaoažžu dan bivdá , loahppa 50 % máksojuvvo go ruđaid geavaheami raportta geigejuvvo Sámediggái .
nob: • 50 % utbetales ved anmodning om utbetaling , de resterende 50 % utbetales når regnskap og rapport over bruken av midlene er levert Sametinget .

source: Doaimmaid rehketdoallu doaibmaplána mielde sáddejuvvo Sámediggái maŋimus borgemánu 1. b. 2011
nob: Regnskap i henhold til aktivitetsplan sendes Sametinget innen 1. august 2010 .

source: • Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon
nob: • Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000

source: • Doarjja máksojuvvo dan bušeahttajagi go dat juolluduvvo
nob: • Tilskuddet utbetales i budsjettåret det bevilges

source: Jahkái 2010 várrejuvvo 950 000 ru doarjjan sámi deaivvadansajiide .
nob: For 2010 avsettes kr 950 000 til samiske møteplasser .
